<template>
  <div class="wrap-static">
    <div class="w1180">
      <template v-if="newsId == 20180417">
        <h2>
          不开刀不注射 日式整骨小颜术究竟是神马?
        </h2>
        <div class="source">来源：百度百家号（本文仅代表作者观点，不代表本站立场）</div>
        <div class="context">
          <p class="title">日式整骨的原理是什么呢？</p>
          <p>日式整骨，源于日本，是以骨科学、解剖学、人体生物力学、免疫学为理论基础，按骨头的缝隙走向原理，通过人手按摩，令骨头归正，从而达到保健美容的目的。</p>
          <p class="title">日式整骨主要针对哪些人群呢？</p>
          <p>日式整骨与医疗整骨不一样，其主要针对非损伤性，非疾病类的骨骼进行调整。</p>
          <p>以脸部为例，人的头颅是由23块骨头组成，随着年龄的增长，咀嚼习惯或其他原因引起，导致骨骼与骨骼间缝隙不断增大，出现左右脸的不对称。视觉上看，人体自身颧骨偏高，下颌骨宽，导致面部骨骼突兀，面部线条缺乏柔和。我们通过专业的整骨手法，把骨骼间的缝隙变小，颧骨降低，下颌骨收窄，让整个面部骨骼变小。这也被称为整骨小颜术。</p>
          <p class="title">日式整骨是不是全身都可做呢？</p>
          <p>除了脸部外，背部、臀部、小腿等都可以做。如驼背问题，可以通过日式整骨将肩胛骨打开，让身型回归挺拔。</p>
          <p>据说，日式整骨是集整骨、整形、美容、减肥为一体的整形美容项目，其减肥的原理是什么呢？</p>
          <p>骨骼是人体的重要组成，骨骼移位可能会导致神经压迫，循环不顺，排毒不畅，各种美容肥胖问题就此形成。而通过日式整骨，我们调整骨骼后，可加快自身的循环，排水排汗更为顺利，回归健康的身体状态，自然就可以达到美容减肥的效果。</p>
          <p class="title">日式整骨的流程是怎样的呢？只是通过徒手就可以完成吗？</p>
          <p>日式整骨最需要的是整骨师的一双“巧手”。</p>
          <p>整骨师需要用手去判断客人的骨骼情况，在脑海里清晰浮现人体脸部骨骼走向图，从而得出整骨方案。之后需要用巧劲去帮客人推拿按摩，改善客人的骨骼问题。</p>
          <p>整个整骨过程，主要以人手为主。特殊情况下，会用到整骨枪。整骨枪的推力隔着整骨师的手，传递至客人骨骼关节位置，帮助骨骼回归原处。</p>
          <p>通常的“整骨”步骤包括：肌肉放松——整骨按摩——美容护理(此项非必须项，每间整骨机构不同)</p>
          <p class="title">那么，作为整骨师，日常是否需要特别去训练手部力量呢？</p>
          <p>在整骨过程中，我们大多数使用的是巧劲，故日常也会做做上肢运动，锻炼柔韧的力量。</p>
          <p class="title">日式整骨整个过程疼吗？单次疗程需要多久呢？</p>
          <p>在日本，无痛才是日式整骨技术最高端的体验。通常，整骨过程是无痛舒适的，甚至有客人在过程中睡着。单次治疗时间一般按部位计算，约一个半小时左右。　</p>
          <p class="title">单次疗程是否就立即有效果呢？</p>
          <p>单次治疗后就能看到效果，2~3次治疗后基本可以让骨骼归位。最重要的是，术后需要培养良好的生活习惯，注重骨骼健康，这才是日式整骨背后的最大收获！</p>
          <p class="title">日式整骨安全吗？会有什么后遗症吗？</p>
          <p>我们所说的日式整骨，其实大多都是美容整骨类别。跟一般的医疗整骨不一样，日式整骨小颜术不打针，不注射，不手术，无疼痛，不以治疗为目的，当然不会有任何的副作用。</p>
          <p class="title">做过整形手术的客人，是否可以做日式整骨术呢？</p>
          <p>我们一般不建议做过削骨手术，或假体项目的客人来做整骨项目。</p>
          <p class="title">日常按摩也可有效促进循环，也有助小脸效果，您认为小颜整骨术的必要性在哪呢？</p>
          <p>一般的日常按摩，只是作用于肌肉层，让肌肉运动，从而提升脸部线条；而小颜整骨术是通过整骨师特殊的技法，调整骨骼空隙，进而达到小脸目的，效果更为持久。</p>
          <p class="title">日式整骨小颜术术后有哪些注意事项呢？</p>
          <p>术后一周内不要吃过硬的食物。最重要的是，注意培养健康的生活习惯！</p>
          <p>日式整骨这个概念在国内比较新鲜，我们对它充满好奇。但其实，日式整骨所带出的不是多棒的美颜技术，反而让我们深思，健康的意义。关注你的身体，关注你的骨骼健康，自然就美丽。</p>
        </div>
      </template>

      <template v-if="newsId == 20180418">
        <h2>
          日式小颜术，美骨变小脸只用手不用刀
        </h2>
        <div class="source">来源：中国时尚网（本文仅代表作者观点，不代表本站立场）</div>
        <div class="context">
          <p>如今，若是线上活跃的明星、网红、白富美、模特，无人不知日式美容整骨的存在。随着美骨信息的爆炸式发展，午休、下午茶美骨概念悄然兴起。只是悄悄利用一个碎片休息时间就变美了，不疼不肿零修复期，即刻化妆去约会！非常适合随性自在的都市节奏。</p>
          <p>我们的脸型为什么会变老？人的脸部头骨是由15种23块不同形状的骨头组成，随着岁月增长以及日常生活一些不良小习惯，使头部骨头之间缝隙慢慢扩大，骨头会发生细微的移位，再加上脂肪慢慢地渗入到缝隙中，导致面部肌轮廓变形。</p>
          <p>是否打过玻尿酸，多久，打在那些位置？</p>
          <p>是否做过线雕、超声刀，多久，哪些位置？</p>
          <p>是否做过手术，多久，具体位置？</p>
          <p>是否长期熬夜？抽烟、喝酒？</p>
          <p>......等等</p>
          <p>这一些列问题都有相应美骨方案，根据不同骨骼形态确定疗程，一般骨骼形态3次左右即可达到理想效果，由于皮肤细胞的修复期为28天，每次间隔1个月起可以达到最好的时间效果。</p>
          <p>面部轮廓管理不仅仅是大骨头缩小那么简单，面部轮廓的审美，以及需要调整的骨骼的哪个角度的高度审美，乃至于可以解决这些细微需求的专业技术，才是足够能达到审美层面至关重要的技能。</p>
          <p></p>
        </div>
      </template>

      <template v-if="newsId == 20180419">
        <h2>
          关于风靡全球的日式小颜整骨
        </h2>
        <div class="source">来源：简书（本文仅代表作者观点，不代表本站立场）</div>
        <div class="context">
          <p>日式整骨，源于日本，是以骨科学、解剖学、人体生物力学、免疫学为理论基础，按骨头的缝隙走向原理，通过人手按摩，令骨头归正，从而达到保健美容的目的。日式整骨与医疗整骨不一样，其主要针对非损伤性，非疾病类的骨骼进行调整。</p>
          <p>人的头颅是由23个骨头组成，随着年龄的增长骨骼和骨骼间缝隙不断增大，出现左右脸的不对称，人体自身颧骨偏高，下颌骨宽，导致面部骨骼突兀，面部线条缺乏柔和。由于长期的不良生活习惯，骨骼间隙产生大小也不一样，形成骨骼歪斜，产生脸部歪斜，大小脸等。通过专业的整骨手法，把骨骼间的缝隙变小，颧骨降低，下颌骨收窄,让整个面部骨骼变小达到瘦脸塑形效果的过程我们称之为日式整骨小颜术。同时，当骨骼调整后，还可以改善脂肪、皮肤层的血液循环，促进淋巴代谢，减轻面部水肿，进一步增强瘦脸塑形的效果。</p>
          <p>健康的状态应该是: 骨骼的外面有肌肉包覆著，肌肉的外面覆盖著脂肪，血液和淋巴没有阻塞，循环代谢良好。</p>
          <p>骨骼「走位」以后肌肉、脂肪和皮肤间就开始阻塞，老废物开始聚集，代谢变得不好，进而开始水肿现象，陷入脸「变大」的恶性循环。只要脸开始「走位」就必须要靠"骨骼定位师"来将「走位」的骨骼「归位」</p>
          <p>你可能无法想象整骨的神奇，但这就是十分奇妙的整骨医学，可瘦身塑形、还可令皮肤紧致圆润。当然，小脸以及整骨只是其一部分，整骨在日本也常常为车祸患者用于复健中，调整脊椎的受伤以及腰痛、肩痛等问题。许多到日本旅行过的朋友们都知道，除了遍地的药妆店之外，最多的就是整骨院，打开日本的美团预约软件，光东京就有900多家小颜整骨！</p>
          <p>在日本几乎没有什么整容医院的广告，不像韩国整容是主流产业，日本这个国度很特别，论医疗发达程度可以和德国齐名，为什么鲜少有日本的整形医院，其实日本不是没有，而是更推崇自然健康的变美，因为日本有更强大的小颜矫正术！日本的女性崇尚自然，艺人们通常会使用整骨术达到瘦脸、瘦身的效果。</p>
          <p>日本模特梨花，长谷川润上镜前必须做整骨</p>
          <p>大家因该知道和金城武主演的日剧“神啊！请再给我一点时间”中的女主角深田恭子吧，她在日本综艺节目中自认长期做小颜整骨。以前也是婴儿肥，现在可是完美蜕变比佐佐木希，北川景子的脸都还要小，真的是没有对比就没有伤害。</p>
          <p>关于日式整骨安全吗？会有什么后遗症吗？</p>
          <p>我们所说的日式整骨，其实大多都是美容整骨类别。跟一般的医疗整骨不一样，日式整骨小颜术不打针，不注射，不手术，无疼痛，不以治疗为目的，当然不会有任何的副作用。</p>
          <p>一般的日常（仪器等）按摩，只是作用于肌肤的肌肉层，让肌肉运动，从而提升脸部线条；而小颜整骨术是通过整骨师特殊的技法，调整骨骼空隙，进而达到小脸目的，效果更为深层持久。</p>
        </div>
      </template>

    </div>
  </div>
</template>

<script>
  export default {
    data(){
      return {
        title:'',
        newsId:0
      }
    },

    created(){
      this.newsId = this.$route.params.id;
      if(this.newsId == 20180417){
        this.title = '不开刀不注射 日式整骨小颜术究竟是神马?'
      } else if(this.newsId == 20180418) {
        this.title = '日式小颜术，美骨变小脸只用手不用刀'
      } else if(this.newsId == 20180419) {
        this.title = '关于风靡全球的日式小颜整骨'
      }
    },

    head () {
      return {
        title:`${this.title} -- Annie\'s Secret 日式小颜轻奢整骨院`
      }
    }
  }
</script>
