<template>
  <div class="wrap-contact">
    <div class="aboutBanner">
      <div class="w1180">
        <img src="~../assets/img/aboutbanner.png" alt="">
      </div>
    </div>
    <ul class="list-box list-box-about">
      <li>
        <div class="w1180">
          <h2>关于安妮的秘密<p>ABOUT US</p></h2>
          <div class="about-content">
            <p>Annie’s Secret 中文释意：安妮的秘密。一个纯手工打造自然元气美少女的秘密基地。</p>
            <p>技术源自日本，创始人于2014将技术引入中国，多年稳定运行，已成功服务上万名爱美少人士，其中不乏艺人明星网红模特，专注效果和口碑的逆龄小颜调整院。</p>
          </div>
        </div>
      </li>
      <li>
        <div class="w1180">
          <h2>品牌介绍<p>BRAND INTRODUCTION</p></h2>
          <div class="about-content">
            <p>Annie代表新一代独立，自信，美丽，生活习惯健康，崇尚自然美的一个精致少女形象。</p>
            <p>Annie 可以是你，是我，是任何一个有这种追求的女生。她美的天然，在保留自己特色的基础上，稍加雕琢，成形自然纯粹、景上添花的美，同时让肌肤逆生长爆发着青春的能量和鲜活的生命力。</p>
            <p>Annie 的追求体现了另一种层面上的生活质感———美的健康，美的自然，美的持久。</p>
          </div>
        </div>
      </li>
      <li>
        <div class="w1180">
          <h2>品牌优势<p>BRAND ADVANTAGE</p></h2>
          <div class="about-content">
            <p style="text-indent: 0; padding-left:40px;">
              1、日本高端美容技术，纯正日式专业手法，并且时刻保持技术先进。<br />
              2、效果好，口碑效应，好评率极高。<br />
              3、阶段性改善面部问题，跟安妮一起永葆青春，让逆龄不依靠传统医美手段。<br />
              4、安妮特有小颜效果，甜甜的少女感，区别于任何一家的小颜术。<br />
              5、无痛，安全，健康，无介入，纯绿色手法，让不敢选择整形的少女勇敢迈出追求美的步伐。
            </p>
          </div>
        </div>
      </li>
      <li>
        <div class="w1180">
          <h2>服务项目<p>SERVICES</p></h2>
          <div class="about-content about-content-services">
            <h3>TOP1 明星项目：安妮魔法小顔サロン</h3>
            <p>适用人群：颜面歪斜，不对称，大小脸，线条不柔和，五官比例失衡，想要修饰脸型，小脸的少女。</p>
            <p>服务内容：面部歪斜检测＋清洁皮肤＋头部按摩＋面部按摩＋咬肌按摩（只限首次）</p>
            <p>轻奢款时长120分钟，经典款时长60分钟。</p>

            <h3>安妮独有胶原蛋白提升术</h3>
            <p>适用人群：面部肌肉走向松弛下垂，法令明显，胶原蛋白流失，苹果肌萎缩，皮肤暗沉缺乏弹性的少女。</p>
            <p>服务介绍：特有神奇手法激发肌底层胶原质收缩、改善，进而恢复肌肤的弹性和面部组织的活力，使皮肤肌底层的厚度和密度增加，提拉减少皱纹，增加皮肤光泽，进而达到逆生长的效果。</p>

            <h3>安妮高级眼周管理</h3>
            <p>适用人群：黑眼圈，眼袋，眼压高，眼睛干涩易疲劳的少女。</p>
            <p>服务介绍：眼睛是心灵的窗口，也是整个五官最出卖年纪的地方，然而用了很多眼霜眼膜都没有效果？根本原因是眼周缺氧！长期熬夜，过度用眼等导致血液循环动力不足，导致皮肤的自主吸氧能力被破坏，出现黑眼圈，眼袋，细纹等眼周老化现象。安妮家特有手法可以改善眼部供氧，促进血液循环，让下垂的眼轮匝肌得以修复，恢复最初的弹性，达到眼周肌肤逆龄的效果。</p>

            <h3>魔法瘦脸咬肌按摩术</h3>
            <p>适用人群：面部浮肿，婴儿肥，等脸上肉肉过多的少女。</p>
            <p>服务介绍：风靡日本的一分钟瘦脸术，让大大的咬肌瞬间变小，配合按摩代谢效果更好。</p>

            <div class="ps">注️：以上项目的改善效果根据疗程时间长短，改善部位，体制（肌肉的厚度，骨骼条件，年龄，性别等）会有个人差异，但只要坚持，结果都是会大大的改善哦</div>
          </div>
        </div>
      </li>
      <li>
        <div class="w1180">
          <h2>预约制度<p>APPOINTMENT SYSTEM</p></h2>
          <div class="about-content">
            <p>为了保障每一位客人可以充分愉快的享受各自的时间，在不影响下一位客人时间的前提下，迟到的客人会根据迟到的时间缩短项目施术的时间，内容也会相应的有所调整。</p>
            <p>提前预约好的客人如有特殊情况需取消预约，请提前一天跟商家沟通确认取消预约即可。</p>
            <p>矫正结束后有任何疑问或是不适的地方，请及时与矫正师沟通。</p>
            <p>或是有宝贵意见请发至邮箱： service@anniesecret.com</p>
          </div>
        </div>
      </li>
    </ul>
  </div>
</template>

<script>
  export default {
    head () {
      return {
        title:'关于我们、品牌介绍、品牌优势、服务项目、预约制度 -- Annie\'s Secret 日式小颜轻奢整骨院'
      }
    }
  }
</script>
